{
	"status": 2000,
	"data": {
		"type": 1,
		"id": 177219,
		"content": "本文授权转载自 36 氪作者：九连环图片来源：CGTN股票代码“QTT”，两年零三个月，趣头条完成了从产品上线到美股上市的过程，这家公司在资本上的进击速度与它的用户增长一样引发业界饱含讶异和复杂的情绪。一方面，人们不得不承认它在获客机制上的行之有效，它设计了一套针对用户的奖励机制，大大降低了获客成本。在它的招股说明书里，这种获客方式被称为“用户忠诚度计划”。不仅是趣头条的同行，就连全民K歌这种巨头旗下的App也开始采用类似的红包拉新方式。另一方面，趣头条的发展速度并不能完全消解人们对它的非议，比起说着算法故事或从门户时代转型而来的同行，趣头条似乎还没完全做好准备，就已经赢了一场赛跑。跑赢的前提是，趣头条站对了位置，它抓住了巨头尚未站稳脚跟的下沉市场。2017年5月，趣头条的第一个机构投资人红点中国接触这个项目时，趣头条还远不像后来那么抢手。“在那个时点上，大家还在消化和理解下沉渠道这件事情。”红点中国执行董事张鸣晨说，尽管趣头条当时的DAU已经超过300万。但拼多多还没上市，腾讯还没有入股趣头条，很多人并没有意识到，移动互联网还有第二波没被挖掘出来的红利。美东时间9月14日，趣头条上市首日，发行价7美元，最终以15.97美元收盘，大涨128%，中间五度触发熔断机制。以此估算，这家1300多人的公司如今市值为45.88亿美元。尽管不像拼多多那样上市之初就引发巨大的争议，趣头条所面临的也依然是不尽乐观的评价。那些看上去是因为几块钱补贴而下载App的用户会一直留在平台上吗？它能应对巨头回过神来的攻势吗？唯一不被否认的是它的增长速度，截至8月，趣头条DAU已经超过2000万。它的下一个目标是达到DAU过5000万，只有过了这条线，才达到创始人谭思亮口中的相对“安全”。可以作为对比的是，今日头条从上线到DAU过5000万，花了大约4年时间。&nbsp;谭思亮（右）在IPO敲钟现场拼多多上市时，创始人黄峥曾表示“淘宝受过的苦，拼多多都得受一遍。”同样，作为行业后来者，今日头条走过的弯路，趣头条可能也得走一遍，最典型的便是外界对它内容低俗的批评。不过，今日头条所面临的监管之困，没有人想再走一遍。上市之前，趣头条拿到了人民网旗下基金和澎湃新闻的投资，后者除了占股2%，还将派驻专门人员帮助趣头条提升内容。&nbsp;36氪与趣头条CFO王静波聊了聊，关于这家公司的未来，以及它怎么看待与巨头的竞争。一个显而易见的结论是，比起募资，上市对这家公司更大的意义在于品牌。当它在下沉市场占据足够优势，往一二线城市进攻，品牌可能会是它最大的制掣，因此它必须提前做好准备。以下采访内容经36氪编辑整理。募资和品牌36氪：为什么选择这个时候上市？毕竟你们成立才两年多，而且账面上还是亏损的。王静波：最重要一个角度还不是为了钱，如果你看我们的资产负债表，我们融的资绝大部分都还在账上，烧掉的金额非常小，现金流其实很健康。包括我们8月份又引进新的战略投资者。上市最主要的目的还是因为品牌，毕竟我们要挑战行业里的很多巨头。资讯这个赛道，或者说泛娱乐的内容，是所有巨头都不会放过的，包括这里面已经有一些非常强大的公司。跟它们竞争，品牌是很重要的事。打三线或者四线更下沉的用户，他们可能没那么在意品牌，但随着我们逐渐变大，逐渐去打这些二线、一线的用户，他们会非常在意你的品牌。我觉得上市对于提升品牌是非常有效率的事情。36氪：比如说打出第一家美股上市资讯类公司这种定位。王静波：对，我觉得上市对我们品牌帮助会很大。36氪：如果在今日头条之后上市的话，你们的故事是否就没有那么性感？王静波：我觉得有价值的公司大家都会认可，但是作为第一个确实会好一点，这个也是一个战术上的考虑。36氪：你们从今年年初开始筹备上市的时候，腾讯已经进入了吗？王静波：基本上算同一个阶段，跟腾讯谈大概是从去年年底谈到今年二三月份，我们IPO可能稍微晚一点，有重叠。36氪：临近上市，8月份还宣布引入两家新的投资者的用意是？王静波：这两个都是战略投资者，澎湃新闻、人民网旗下基金对内容和跟监管合规方面有帮助。另外一家投资者是中国最大的房地产公司之一，名字暂时不方便披露，他们也很专注三线以下，我们会有很多线下的业务合作。地产公司的触角是很广泛的，它的楼盘住了很多人，住户接近千万人，物业管理人员几十万，这个也能帮助我们做一些线下的推广，包括他们在趣头条上投放广告，空间都很大。36氪：所以你们这轮融资其实是抓住资讯类App的两条命脉，一是监管，二是获客。王静波：我们不想讲这么多故事，会有些帮助，但不是说有了这些就万事大吉了。36氪：引进房地产公司是不是代表着你们要开始更多去做线下获客了？王静波：目前为止，我们获客大多是线上的，这跟整个公司的基因和模式有关系。但是到了一定的规模之后，不可避免要线上线下并举，在某种情况下，线下的获客成本可能更低。36氪：哪种情况下？王静波：比如说，你找到好的方式，找到正确的人群，像淘宝以前的农村刷墙，刷个墙的成本跟应用商店买量的成本比就更便宜。包括再远一点的未来，我们也不排除做一些线下活动，比如说公益，或者赞助电视节目，我们也都会考虑，但暂时时候还没到。积分或补贴36氪：用户如果是因为补贴才下载趣头条的，7天或者一个月之后，留存率是不是会有一个陡坡式的下降？王静波：我们的留存到一个月之后，曲线就相当平缓了。一开始的确会下降很多，它的本质不是流失，而是选择用户。就比如你去应用市场买人，买回来100人，其实这是随机的100人，他们并不知道产品适不适合自己，可能很多人第一天就删掉了。你要找到正确的用户，一旦找到了，比如到了第三天还在这，那这些人很多都是你长期的用户。36氪：趣头条留存的比例在资讯产品里属于高还是低？王静波：就我们看到的行业数据里，我们的留存肯定是业内较高的，我不敢说是最高的，但基本是10个产品里面排在前三位，甚至更靠前。36氪：你们团队现在的重心是集中在留存还是其它地方？王静波：除了拉新、留存，内容增长也是很重要的，可能还会有人批评我们的内容low，但我们相信如果做一个自己跟自己的比较，跟6个月前比，我们已经有很大的改善了。36氪：半年前36氪采访趣头条的时候，你们的内容量是一天30万条左右的量。现在这个数据有增长吗？王静波：量其实没怎么变，中间涨了一波，后来我们把它砍下来了，这个阶段更重要的是质不是量。我们会对作者做分级，把不合格的作者封掉一批，我们近段时间封了平台上大概三分之一的自媒体号。通过算法和编辑的综合调整，让好的内容多曝光。我们理解下沉用户有不同的喜好，他们会跟一二线用户的口味不太一样，但是质量还是很重要的，下沉用户的也需要质量更好的内容。36氪：趣头条现在大概有多少签约自媒体？王静波：20多万。我们有个自媒体平台，叫趣头条号。36氪：这些签约自媒体尽管能够带来很高的流量，很可能是占超过总体的七八成，但从内容质量上来说，是不是更泥沙俱下，更难把控？王静波：确实是有这个问题，国内版权意识相对还是稍微差一点，洗搞、拼凑的事情非常多，作为平台就要不停调整规则，通过规则的导向，让好的自媒体、做原创的浮出来，搬砖的抄袭的沉下去。但是这里面还有一个问题，精英媒体或者是人群还是会对三线以下用户的喜好有点偏见。36氪：会有居高临下的嫌疑？王静波：这么比吧，买东西，本质上大家的取向是不会有差异的，都要多快好省，这个需求我不觉得三线跟一线是有区别的。只不过可能下沉用户会权衡，价格更敏感，可能一二线的觉得贵10块钱没那么重要。但我不觉得会有三线的用户看不出哪个产品质量更好。内容就不是这个问题，可能真的是有内容你喜欢，我不喜欢。举个例子，我们的整个视频播放量里面，广场舞能占到五个点以上。这是质量好坏的问题吗？广场舞的质量就很差吗？不是的，这是大家取向的差异。所以我觉得有的时候可能也不能光按一二线的眼光去看这些内容，你跟三四线的推美剧，他确实就没兴趣。36氪：你们在获取内容上的成本从2017年上半年的22%到2018上半年的39%，是因为这个行业内容的单价变得特别高，还是说你们整体的采购量变大了？王静波：一块是我们签了更多的专业媒体，挺多是年度授权的；第二，我们确实在扶持自媒体，也希望多吸引头部的号过来。那么在挖人的过程中肯定还是要加大扶持的力度。内容支出占比再高一点都有可能，这也是我希望的方向。36氪：你希望内容占比到多少？王静波：占到成本的50%，收入的10%。36氪：对内容的补贴上升，是不是意味着对用户的补贴就要下降？用户如果在平台上拿到的钱少的话，还会留在你们平台上吗？王静波：我们觉得它不是补贴，本质上是一种积分，就像航空公司的积分一样，培养用户的忠诚度。它的现金价值或者实际的兑换价值其实很低，那么作为一个用户，比如山村的用户，他不可能说我完全没有消费内容的需求，就是过来赚这个钱。一天花一两个小时赚很少的激励也不是大多数。用户还是要看内容的，反正我每天都有时间，我要看一些内容，在这个平台，那个平台或者是趣头条看都是一样的，内容差不多，这边有积分，我就会在这边看。积分目前占到成本的比例还比较高，接近收入的一半，最终我们肯定是希望内容不断改善，抓住用户的需求，最后积分在用户的决定里面占到的比例越来越低，最后积分占成本的比例也会下降。从上往下，还是从下往上36氪：现在这种补贴，或者说你说的“积分”制度，很多平台都在抄，就连不是资讯类产品的也在用。用户对此失去新鲜感之后，你们的优势壁垒是不是就消失了？王静波：首先在中国这事不奇怪，中国市场上，一个方法如果是有效果的，肯定都会抄。如果你是6个月前问我这个问题，老实说我会更紧张一点，现在可能我觉得会有底气一些。大批地抄用户补贴这件事，基本上发生在去年的12月份到今年的3月份，从全中国只有我一个人干这个事，到所有人都在干这个事，基本上就是这一波。之后就该干的也都干了，但你去看我们的数据，包括DAU的数据，其实从四五月份之后，我们的数据还是在非常猛的在涨。这就意味着从一开始的震动，这个市场突然所有人涌进来做这个事情，对我们有一定的压力，到后来，市场变得比较稳定之后反倒我们还能一直在涨，就说明这个模式可能没有大家想得那么容易。对于小的公司来说，我们有一些很小的竞品，他们的难度在于什么？这个市场的红利在减少了，我们第一赶上了时代的红利，第一波下沉用户，大批的用户刚刚买了智能手机，装了微信，装他的第二个或者是第五个、第十个APP，那一波我们是抢进去了，拼多多和快手都是这一批的。第二，这个模式的红利减少了，我们从2016年6月份上线，到去年年底，这一年半基本上就只有我一家是在做这个事，获客成本是比较低的。这个成本到了今年就会涨，对我们来说也会涨，但是因为我们运营能力比较强，我们的变现也涨了，我们的经济模型还可以。对一些行业巨头来说，他们也采用了一些补贴的模式，但目前来看并不太成功，原因在于他们的内容和产品体验没有针对下沉用户进行优化，而且原有的以流量采购为主的运营模式跟积分模式兼容性不太好。36氪：趣头条创始人谭思亮说过中国三线以下的市场是远比现在的大部分人想象都有更大，今日头条可能在下沉市场的渗透率也不超过20%。你们在体量上目前还是比对手小很多，这意味着你们的渗透率也不会超过20%，剩下的市场，你们是打算用同一套打法去吃吗？王静波：拼多多某种程度上讲其实是教育了市场。过去12个月在拼多多上买过东西的人有三四个亿，这三四个亿理论上来讲都可以是我的用户，因为他都是下沉的用户。事实上光三线及以下城市就有10亿人口，5亿以上的智能手机。而且，下沉的概念不仅限于地域，在一二线城市也有下沉用户，它是一个更广泛的概念。今年6月底，趣头条累计装机是1.3个亿，离这个市场的天花板还非常远。当然我们不会永远都只打三四线的，但是暂时这个阶段我们的重心还是在三四线。36氪：所以你觉得在拼多多上购过物的用户可以到三四亿的话，三四亿对于趣头条来说也不是一个特别难的目标是吗？王静波：三四亿的装机不是很难，但是你能留存多少，这个是难点，就好有些APP的装机十几个亿，月活只有两三个亿，这个业态它肯定是选择用户的问题。36氪：一个互联网品牌，从一二线到三四线市场，上往下走跟从下往上走，哪个更难一点？王静波：说实话两个都挺难，从上往下打成的也就是抖音，这个真的颠覆了大家的想法。大家以前不觉得能从上往下打，你看微博这么牛的产品也还没有特别成功，而且我都怀疑可能最终都不一定能成功，所以两个都挺难的。竞争和隐忧36氪：从前期来看，你们获客的方式主要还是通过用户口碑的传导，也就是师徒体系，你们现在改为叫好友体系。这种方式成本比较低，但现在你们也开始从外部采购用户了是吗？王静波：我们用户裂变和外部采购的比例比较均衡。从数量上讲，用户的基数越大，裂变的速度相比会越慢。因为一个用户能介绍的人就这么多，比如说你现在加入趣头条，你介绍了一批用户，介绍成功3个人，过了6个月，我又让你介绍。其实很难了，因为你已经问过一遍你的朋友，这就意味着一个老用户，介绍能力是会低于新用户。任何的产品都是这样的，那么你如果一直只用裂变，就变得我的增速原来是一个月100%，后来一个月可能50%，后来10%，后来3%，最终最有效的方法可能是两边一块做。每买一个非裂变的用户，他会再帮你裂变，他就相当于又有一个新的种子，这个才是经济上最终会稳定的一个常态。36氪：在线上采购流量拉新的话，你们引以为豪的低成本获客模式是否会失去优势？王静波：互联网不是说你多花钱就一定能买更多的人，关键看你的单价有没有涨，我们最近比较好的是我们在单价没有涨的情况下，扩大了规模，维持了一个合理的获客成本。36氪：在有竞争对手的情况下，线上采购的流量毫无疑问会越来越贵，为什么你们还能够保持相对合理价格？王静波：这个跟我们的模式还是有关系的。比如说应用商店买一个用户，平均这个人会再帮我介绍零点几个用户，这是我的模式跟别人不一样的地方。别人只能去买一个，再买一个，但我是有裂变的，这就会导致我的成本会偏低。其次我的裂变用户会更精准，我买了100个人，里面哪个人会再帮我介绍，肯定是我的精准用户。他身边的人其实也是一个人群，有比较高的概率会喜欢趣头条。36氪：你们目前在用户身上挖掘的主要是广告价值，但我看你们也已经在App内上了自己做的小游戏，虽然只有三款，而且比较简单，游戏是你们即将发力的方向吗？王静波：目前还在尝试的阶段，未来可能是挺重要的一个内容形态，因为下沉用户对于休闲游戏确实兴趣比较浓。36氪：如果说远期的事情的话，今日头条现在的一个方向是让西瓜视频做长视频，你们也会去做类似的事情吗？王静波：我们会尝试，但是老实说那个市场的竞争阵地非常激烈，有可能烧很多钱都没什么效果，所以我们会很谨慎。36氪：从产品上线到上市，趣头条创下了一个纪录。你会担心快的过程当中掩盖了很多问题吗？王静波：会，这是为什么我们最近其实花了很多时间在加强内部一些更深层的能力，包括我们的内容，包括我们内部的流程管理等等。36氪：所以你个人比较担心的是哪些问题？王静波：最担心的还是两个问题吧，一个是怎么在我们的用户群不断扩展的时候，不断地调整我们的运营来应对不同的用户的喜好。因为一开始我们的用户非常集中，可能就是宝妈等很集中的人群，我们给大家提供有针对性的内容，他们很喜欢。但之后我会不断的进来一波学生，一波老年人，不同的人群需求是不一样的，关键是能识别这些人，给不同的人不同的内容，这还不光算法，还需要很多运营上的判断。第二还是把整体内容的深度和广度做得更好，说到底还是执行力。最终还不是策略路径的问题，是能不能做到这个路径的问题。",
		"extract": "比起募资，上市对这家公司更大的意义在于品牌。",
		"title": "上市首日大涨128%的趣头条，CFO王静波这么说",
		"image": "",
		"time": 1537074850,
		"comment_count": 0,
		"ok_count": 0,
		"keep_count": 0,
		"is_ok": 0,
		"is_keep": 0,
		"tag": [{
			"id": "19",
			"name": "公司"
		}],
		"images": [{
			"image_url": "https:\/\/cdn.pingwest.com\/portal\/2018\/09\/16\/Fk2B8FqFlzCuOEENZg2cOUuS4SfA.jpg"
		}, {
			"image_url": "https:\/\/cdn.pingwest.com\/portal\/2018\/09\/16\/FpbNXIt9pE9LsTtaeSfOqqxzEEY5.jpeg"
		}],
		"user": {
			"id": 33873,
			"name": "颛顼",
			"sign": "",
			"photo": "https:\/\/cdn.pingwest.com\/wp-content\/uploads\/2017\/05\/zhuanxu.jpg",
			"is_follow": 1,
			"custom_url": "9945423767"
		},
		"pc_url": "https:\/\/www.pingwest.com\/a\/177219",
		"object_url": "https:\/\/www.pingwest.com\/client\/a\/177219?type=1"
	}
}